Repository: kovshenin/expound
Catalog: languages/*.po
Languages: el, km, lv, zh_cn

source: Oops! That page can&rsquo;t be found.
el: Oops! Αυτή η σελίδα δεν μπορεί να βρεθεί.
km: អូ៎! រក​មិន​ឃើញ​ទំព័រ​នោះ​ទេ។
lv: Opā! Tāda lapa nav atrodama.
zh_cn: 真遗憾，我尽然没有找到这个页面

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
el: Από ότι φαίνεται δεν βρέθηκε τίποτα σε αυτή τη θέση. Μήπως να δοκίμαζες κάποιο από τα παρακάτω links ή μια αναζήτηση;
km: រក​មិន​ឃើញ​អ្វី​ឡើង​នៅ​ទីតាំង​នេះ​ទេ។ ព្យាយាម​តំណ​មួយ​ផ្សេង​ទៀត​នៅ​ខាងក្រោម ឬ​ស្វែងរក?
lv: Izskatās, ka šeit nekas netika atrasts. Varbūt izmantojiet meklēšanu?
zh_cn: 找不到指定连接，请试试下面的或者去搜索一下

source: Most Used Categories
el: Πιο συχνές κατηγορίες
km: ប្រភេទ​ដែល​បាន​ប្រើ​ច្រើន​បំផុត
lv: Biežāk lietotās tēmas
zh_cn: 常用分类

source: Try looking in the monthly archives. %1$s
el: Δοκιμάστε να δείτε το μηνιαίο αρχείο. %1$s
km: ព្យាយាម​រក​មើល​នៅ​ក្នុង​ប័ណ្ណសារ​ប្រចាំខែ។ %1$s
lv: Pamēģiniet meklēt ikmēneša arhīvos. %1$s
zh_cn: 查找每月文章: %1$s

# comments title
source: One thought on &ldquo;%2$s&rdquo;
el: Μια σκέψη σχετικά με το &ldquo;%2$s&rdquo;
km: មតិ​យោបល់ %1$s នៅ​លើ &ldquo;%2$s&rdquo;
zh_cn: 《%2$s》有%s个想法

source: Comment navigation
el: Περιήγηση στα σχόλια
km: ការ​រកមើល​មតិ​យោបល់
lv: Komentāru navigācija
zh_cn: 评论导航

source: &larr; Older Comments
el: &larr; Παλιότερα Σχόλια
km: &larr; មតិ​យោបល់​ចាស់
lv: &larr; Vecāki komentāri
zh_cn: &larr; 以前评论

source: Newer Comments &rarr;
el: Νεώτερα Σχόλια &rarr;
km: មតិ​យោបល់​ថ្មី &rarr;
lv: Jaunāki komentāri &rarr;
zh_cn: 最新评论 &rarr;

source: Comments are closed.
el: Τα σχόλια είναι κλειδωμένα.
km: បាន​បិទ​ការ​បញ្ចេញ​មតិ។
lv: Komentāri ir slēgti.
zh_cn: 评论被关闭.

source: Pages:
el: Σελίδες:
km: ទំព័រ៖
lv: Lapas:
zh_cn: 页面

source: Permalink to %s
el: Μόνιμος σύνδεσμος προς: %s
km: តំណ​អចិន្ត្រៃយ៍​ចំពោះ %s
lv: Paliekošā saite: %s
zh_cn: 永久链接到 %s

source: Continue reading &rarr;
el: Συνέχεια Ανάγνωσης &rarr;
km: បន្ត​ការ​អាន &rarr;
lv: Turpināt lasīt &rarr;
zh_cn: 阅读更多 &rarr;

source: Primary Menu
el: Κυρίως Μενού
km: ម៉ឺនុយ​ចម្បង
lv: Galvenā izvēlne
zh_cn: 原始菜单

source: Sidebar
el: Πλαϊνή μπάρα
km: របារ​ចំហៀង
lv: Sānu sleja
zh_cn: 侧栏

source: Theme: %1$s by %2$s
el: Θέμα: %1$s από %2$s
km: រូបរាង៖ %1$s ដោយ %2$s
lv: Tēma: %1$s no %2$s
zh_cn: 主题: %1$s 制作: %2$s

source: Menu
el: Μενού
km: ម៉ឺនុយ
lv: Izvēlne
zh_cn: 菜单

source: Skip to content
el: Παράκαμψη προς το περιεχόμενο
km: រំលង​ទៅ​មាតិកា
lv: Doties uz saturu
zh_cn: 跳到内容

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>
el: Δημοσίευση: <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a>. Κατηγορία: <a href="%6$s" title="Επιστροφή σε %7$s" rel="gallery">%8$s</a>
km: បាន​ផ្សាយ <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="តំណ​ទៅ​រូបភាព​ទំហំ​ពេញ">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>
lv: Publicēts <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> iekš <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>
zh_cn: 发布 <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> 于 <a href="%3$s" title="Link zum Bild in voller Größe">%4$s &times; %5$s</a> 在 <a href="%6$s" title="返回到 %7$s " rel="gallery">%8$s</a>

source: <span class="meta-nav">&larr;</span> Previous
el: <span class="meta-nav">&larr;</span> Προηγούμενο
km: <span class="meta-nav">&larr;</span> មុន
lv: <span class="meta-nav">&larr;</span> Iepriekšējais
zh_cn: <span class="meta-nav">&larr;</span> 上一个

source: Next <span class="meta-nav">&rarr;</span>
el: Επόμενο <span class="meta-nav">&rarr;</span>
km: បន្ទាប់ <span class="meta-nav">&rarr;</span>
lv: Nākamais <span class="meta-nav">&rarr;</span>
zh_cn: 下一个 <span class="meta-nav">&rarr;</span>

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
el: <a class="comment-link" href="#respond" title="Δημοσίευση σχολίου">Δημοσίευσε ένα σχόλιο</a> ή άφησε ένα σύνδεσμο: <a class="trackback-link" href="%s" title="Διεύθυνση συνδέσμου για το άρθρο" rel="trackback">Διεύθυνση Συνδέσμου</a>.
km: <a class="comment-link" href="#respond" title="Post a comment">ប្រកាស​មតិ​យោបល់</a> ឬ​ទុក trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a> ។
lv: <a class="comment-link" href="#respond" title="Post a comment">Ievietot komentāru</a> vai atstāt atsauces paziņojumu: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Atsauces paziņojuma URL</a>.
zh_cn: <a class="comment-link" href="#respond" title="发表评论">发表评论</a> 或添加引用: <a class="trackback-link" href="%s" title="引用地址URL" rel="trackback">Trackback URL</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
el: Τα σχόλια είναι κλειδωμένα, αλλά μπορείς να αφήσεις ένα σύνδεσμο: <a class="trackback-link" href="%s" title="Διεύθυνση συνδέσμου για το άρθρο" rel="trackback">Διεύθυνση Συνδέσμου</a>.
km: មតិយោបល់​ត្រូវ​បាន​បិទ។ ប៉ុន្តែ​អ្នក​អាច​ទុក trackback ៖ <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a> ។
lv: Nav iespējams atstāt komentāru, bet jūs varat atstāt atsauces paziņojumu: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Atsauces paziņojuma URL</a>.
zh_cn: 评论已关闭，但是你可以添加引用: <a class="trackback-link" href="%s" title="引用URL" rel="trackback">Trackback URL</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
el: Οι σύνδεσμοι είναι κλειδωμένοι, αλλά μπορείς να αφήσεις <a class="comment-link" href="#respond" title="Δημοσίευση σχολίου">ένα σχόλιο</a>.
km: Trackbacks ត្រូវ​បាន​បិទ, ប៉ុន្តែ​អ្នក​អាច <a class="comment-link" href="#respond" title="Post a comment">ប្រកាស​មតិយោបល់</a> ។
lv: Nav iespējams atstāt atsauces paziņojumu, bet jūs varat <a class="comment-link" href="#respond" title="Post a comment">atstāt komentāru</a>.
zh_cn: 引用已经被关闭，不过你可以 <a class="comment-link" href="#respond" title="发表评论">发表评论</a>.

source: Both comments and trackbacks are currently closed.
el: Τα σχόλια και οι σύνδεσμοι είναι κλειδωμένοι.
km: ទាំង​មតិយោបល់ និង trackbacks បច្ចុប្បន្ន​ត្រូវ​បាន​បិទ។
lv: Nevar atstāt ne komentāru, ne atsauces paziņojumu.
zh_cn: 评论和引用都已禁用

source: Tag Archives: %s
el: Αρχείο Ετικέτας: %s
km: បណ្ណសារ​ស្លាក៖ %s
lv: Birku arhīvs: %s
zh_cn: 标签文章: %s

source: Author Archives: %s
el: Αρχείο Συντάκτη: %s
km: បណ្ណសារ​អ្នក​និពន្ធ៖ %s
lv: Autora arhīvs: %s
zh_cn: 作者文章: %s

source: Daily Archives: %s
el: Αρχείο Ημέρας: %s
km: បណ្ណសារ​ប្រចាំ​ថ្ងៃ៖ %s
lv: Dienas arhīvs: %s
zh_cn: 当日文章: %s

source: Monthly Archives: %s
el: Αρχείο Μήνα: %s
km: បណ្ណសារ​ប្រចាំ​ខែ៖ %s
lv: Mēneša arhīvs: %s
zh_cn: 本月文章: %s

source: Yearly Archives: %s
el: Αρχείο Έτους: %s
km: បណ្ណសារ​ប្រចាំ​ឆ្នាំ៖ %s
lv: Gada arhīvs: %s
zh_cn: 本年文章: %s

source: Search Results for: %s
el: Αποτελέσματα αναζήτησης: %s
km: លទ្ធផល​ស្វែងរក​សម្រាប់៖ %s
lv: Meklēšanas rezultāti: %s
zh_cn: %s 的查询结果

source: Archives
el: Αρχεία
km: បណ្ណសារ
lv: Arhīvi
zh_cn: 文章

source: Nothing Found
el: Δεν βρέθηκε τίποτα.
km: រក​មិន​ឃើញ​អ្វី​ទេ
lv: Nekas nav atrasts
zh_cn: 哎呀，怎么啥都没有发现呀！！！

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
el: Έτοιμος για να κάνεις την πρώτη σου δημοσίευση; <a href="%1$s">Ξεκίνα εδώ</a>.
km: ត្រៀម​ខ្លួន​ផ្សាយ​ប្រកាស​ដំបូង​របស់​អ្នក​ហើយ​ឬ​នៅ? <a href="%1$s">ចាប់​ផ្ដើម​នៅ​ទីនេះ</a>។
lv: Esat gatavi publicēt savu pirmo rakstu? <a href="%1$s">Sāciet te</a>.
zh_cn: 准备发表第一篇? <a href="%1$s">从这儿开始</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
el: Λυπούμαστε, τίποτα δεν ταιριάζει με την αναζήτησή σας. Κάντε μια δοκιμή με διαφορετικές λέξεις κλειδιά.
km: សូម​ទោស, មិន​មាន​អ្វី​ដែល​ត្រូវ​នឹង​ពាក្យ​ស្វែងរក​របស់​អ្នក​ទេ។ សូម​សាកល្បង​ប្រើ​ពាក្យ​គន្លឹះ​ដទៃ​ទៀត។
lv: Diemžēl, bet nekas netika atrasts. Mēģiniet vēlreiz izmantojot citus atslēgvārdus.
zh_cn: 不好意思，没有对应的查找内容。不过不要气馁，可以试试其他关键字

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
el: Από ότι φαίνεται, δεν μπορούμε να βρούμε τι ψάχνεις. Ίσως μια αναζήτηση να βοηθούσε.
km: យើង​រក​មិន​ឃើញ​អ្វី​ដែល​អ្នក​កំពុង​រក​ទេ។ ប្រហែល​ការ​ស្វែងរក​អាច​ជួយ​អ្នក​បាន។
lv: Izskatās, ka mēs nevaram atrast to ko meklējat. Iespējams meklēšana var palīdzēt.
zh_cn: 不好意思，找不到你要的，不过使用查找可能会帮助你

source: Related posts
el: Σχετικές δημοσιεύσεις
km: ប្រកាស​ដែល​ទាក់ទង
lv: Līdzīgi ieraksti
zh_cn: 最近发布

source: Page %s
el: Σελίδα %s
km: ទំព័រ %s
lv: Lapa %s
zh_cn: 页面 %s

source: Thank you for using Expound! If you like the theme, please consider giving it a <a target="_blank" href="%s">high rating on WordPress.org</a>. Thank you! <a href="%s">(hide this message)</a>
el: Ευχαριστούμε για τη χρήστη του Expound! Αν σας αρέσει το θέμα, δώστε του μια <a target="_blank" href="%s">ψηλή βαθμολογία στο WordPress.org</a>. Ευχαριστούμε! <a href="%s">(απόκρυψη μηνύματος)</a>

source: Post navigation
el: Περιήγηση Δημοσιεύσεων
km: ការ​រក​មើល​ប្រកាស
lv: Rakstu navigācija
zh_cn: 发布文章导航

source: <span class="meta-nav">&larr;</span> Older posts
el: <span class="meta-nav">&larr;</span> Παλιότερες δημοσιεύσεις
km: <span class="meta-nav">&larr;</span> ប្រកាស​ចាស់ៗ
lv: <span class="meta-nav">&larr;</span> Vecāki ieraksti
zh_cn: <span class="meta-nav">&larr;</span> 早期发布

source: Newer posts <span class="meta-nav">&rarr;</span>
el: Νεώτερες δημοσιεύσεις <span class="meta-nav">&rarr;</span>
km: ប្រកាស​ថ្មីៗ <span class="meta-nav">&rarr;</span>
lv: Jaunākie ieraksti <span class="meta-nav">&rarr;</span>
zh_cn: 最近发布 <span class="meta-nav">&rarr;</span>

source: Pingback:
el: Απάντηση:
km: ភីង​ត្រឡប់៖
lv: Atpings:
zh_cn: 通告:

source: Edit
el: Επεξεργασία
km: កែប្រែ
lv: Labot
zh_cn: 编辑

source: %s <span class="says">says:</span>
el: %s <span class="says">είπε:</span>
km: %s <span class="says">និយាយ​ថា៖</span>
lv: %s <span class="says">saka:</span>
zh_cn: %s <span class="says">说:</span>

source: Your comment is awaiting moderation.
el: Το σχόλιο σας είναι σε αναμονή για έγκριση.
km: មតិ​របស់​អ្នក​កំពុង​ស្ថិត​ក្នុង​ការ​សម្របសម្រួល។
lv: Jūsu komentārs gaida apstiprinājumu.
zh_cn: 您的评论正在审核.

source: %1$s at %2$s
el: %1$s στις %2$s

source: %s min ago
el: %s λεπτό πριν
km: %s នាទី​មុន
lv: nupat

source: %s hour ago
el: %s ώρα πριν
km: %s ម៉ោង​មុន
lv: nupat

source: %s day ago
el: %s μέρα πριν
km: %s ថ្ងៃ​មុន
lv: nupat

source: %s week ago
el: %s εβδομάδα πριν
km: %s សប្ដាហ៍​មុន
lv: nupat

source: %s month ago
el: πριν από %s μήνα
km: %s ខែ​មុន
lv: nupat

source: %s year ago
el: Πριν από %s έτος
km: %s ឆ្នាំ​មុន
lv: nupat

source: ago
el: πριν
km: មុន
lv: pirms
zh_cn: 前

source: %1$s in %2$s.
el: %1$s στην κατηγορία %2$s.
km: %1$s ក្នុង %2$s។
lv: %1$s iekš %2$s
zh_cn: %1$s 在 %2$s.

source: Tags:
el: Ετικέτες:
km: ស្លាក៖
lv: Birkas:
zh_cn: 标签:

source: &larr; Previous
el: &larr; Προηγούμενο

source: Next &rarr;
el: Επόμενο &rarr;

source: Search
el: Αναζήτηση

source: Search &hellip;
el: Αναζήτηση &hellip;

source: (Edit)
el: (επεξεργασία)

source: Posted in %1$s
el: Δημοσιεύτηκε στην κατηγορία %1$s

source: Tagged %1$s
el: Ετικέτες: %1$s

source: Leave a comment
el: Αφήστε ένα σχόλιο

source: 1 Comment
el: 1 Σχόλιο

source: % Comments
el: % Σχόλια

source: Category Archives: %s
el: Αρχείο Κατηγορίας: %s

source: Social Menu
km: ម៉ឹនុយ​សង្គម
lv: Sociālā izvēlne

source: Proudly powered by %s
km: ឧបត្ថម្ភ​ដោយ %s
lv: Lepni darbina %s
zh_cn: 使用 %s 搭建

# 1: date, 2: time
source: %1$s at %2$s
km: %1$s នៅ %2$s
lv: %1$s %2$s
zh_cn: %1$s 于 %2$s

# assistive text
source: Search
km: ស្វែងរក
lv: Meklēt
zh_cn: 查找

# placeholder
source: Search &hellip;
km: ស្វែងរក &hellip;
lv: Meklēt &hellip;
zh_cn: 输入关键字 &hellip;

# submit button
source: Search
km: ស្វែងរក
lv: Meklēt
zh_cn: 查找

source: An awesome magazine theme for your WordPress site. Responsive layout, post thumbnails support, featured posts, an easy-to-use social menu and much more.
km: សំបក​រូបរាង​ទស្សនាវដ្ដី​ដ៏​ប្រសើរ​មួយ​សម្រាប់​វេបសាយ WordPress របស់​អ្នក។ សណ្ឋាន​រីករួម, មាន​រូបភាព​តូចៗ​នៃ​ប្រកាស, ប្រកាស​សំខាន់ៗ, ម៉ឺនុយ​បណ្ដាញ​សង្គម​ដែល​ងាយ​ស្រួល​ប្រើ ព្រម​ទាំង​អ្វីៗ​ជា​ច្រើន​ទៀត។
lv: Lieliska žurnāla tēma jūsu WordPress mājaslapai. Pielāgojams izkārtojums, ieraksta kopsavilkuma iespējamība, līdzīgu ierakstu grupēšana, viegli lietojama izvēlne un vēl daudz kas cits.

source: Full-width Template
km: ទំព័រ​គំរូ​ទទឹង​ពេញ
lv: Pilna izmēra šablons
